name_1 = input('Введите название товара 1')
price_1 = input('Введите цену товара 1')
count_1 = input('Введите количество товара 1')
name_2 = input('Введите название товара 2')
price_2 = input('Введите цену товара 2')
count_2 = input('Введите количество товара 2')
name_3 = input('Введите название товара 3')
price_3 = input('Введите цену товара 3')
count_3 = input('Введите количество товара 3')
kort_1 = (1, {'Название': name_1, 'Цена': price_1, 'Количество': count_1, 'Ед': 'шт.'}),\
         (2, {'Название': name_2, 'Цена': price_2, 'Количество': count_2, 'Ед': 'шт.'}),\
         (3, {'Название': name_3, 'Цена': price_3, 'Количество': count_3, 'Ед': 'шт.'})
